Night_1 = """
Привет? привет, ээм

ты у нас новенький? я оставляю тебе эту запись чтобы ты быстрее освоился на новом месте
хорошо, я включаю запись и ухожу, удачи *включает запись*

привет? привет?

добро пожаловать в наше завидение Freddy Fazbers Pizza
это твоя первая ночь

ты знаком с фредди чикой и бонни?
но не все так мило и пушисто, понимаешь, у них встроенна функция сканирования лица
она лагает из-за чего эта троеца распознает тебя как этого... как его...
эндо-скелета без костюма, если они тебя увидят то попробуют тебя засунуть в костюм...
а там так тесно что тебя тупо раздавит, ты наверника заметил эти двери, закрывай их лишь в крайной необходимости.

на счет дверей, не держи их долго закрытыми, генератор у нас слабый, может в любой момент отключиться.

мы этих аниматроников не отключаем на ночь, они просто могут сломаться за ночь

просто закрывай двери в крайной необходимости и следи за порядком
*кашель(кхм-кхм)*

а да, есть еще фокси за ним внимательно следи он быстрый, до того как я начал здесь работать
мне рассказывали что фокси убил охранника и откусил голову ребенку, будь с ним осторожнее
*небольшая пауза*

я думаю ты слышал про убийства в этом месте, один охранник который смог пройти этот ад и не сойти с ума
его вроде зовут майкл, он говорил что слышал какие-то крики детей и их призраков, это начало происходить на 5-той ночи
после 7-мой ночи когда он получил зарплату и ушел, он пропал без каких либо вестей, скорее всего он мертв, может что-то произошло
нам это не известно, полиция давно перестала его искать, он обычно отправлял отчеты про каждую ночь, отчета на седьмую ночь отсуствует
у тебя есть все шансы узнать эту тайну, чтобы помочь тебе узнать первую ночь я щас прочитаю его первый отчет, слушай
*шуршит бумага*

мой первый отчет на первую ночь
ночь начиналась спокойно, до двух часов ночи было все спокойно, было...
после двух часов я заметил как засветились глаза бонни, я подумал что это какойто глюк или чтото типа этого
потом после минут так 30 бонни пошел в главный зал и начал пристельно смотреть в камеру, это было ужасно стремно
потом начался какойто глюк камеры, она просто отключилась, я слышал как чтото подходило к моей двери, изза чего мне пришлось ее закрыть
от греха подальше, я просидел так до 5 часов и 58 минут ночи, после чего у меня генератор отключился...
я взял фонарик и попробовал сбежать от этого всего, я смог спрятаться и прожить до 6 часов, я не буду повторять эту ошибку еще раз
я буду бороться до последнего

подпись - майкл
*шуршит бумага* 

Я надеюсь тебе хоть чемто помог, удачи
"""